{
  "NavBar": {
    "home": "Home",
    "about": "Services",
    "contact": "Contact"
  },
  "HomePage": {
    "title": "Do you want to find your strategic partner?",
    "description": "We are a company that specializes in providing strategic solutions for businesses. Our team of experts is dedicated to helping you achieve your goals and grow your business.",
    "button": "Learn more",
    "tituloSecundario": "We are Who? ",
    "tituloSecundario2": "Integral Consulting",
    "textoSecundario": "A consulting firm specialized in talent attraction with over 15 years of experience in HR.",
    "textoSecundario2": "We use AI to optimize recruitment, from candidate identification to evaluation, achieving precise matching and reducing hiring times.",
    "textoSecundario3": "We improve recruitment and selection efficiency, ensuring hires aligned with your company's culture and objectives.",
    "NSTitle": "Our ",
    "NSTitle2": "Services",
    "NSTitle01": "Recruitment and Selection",
    "NSTitle02": "CV and LinkedIn Profile Creation",
    "NSTitle03": "Organizational Coaching",
    "NSText1": "We handle the entire process of talent search and selection. This includes identifying the most suitable profiles for each position, evaluating their skills and competencies, and presenting the right profile to the company.",
    "NSText2": "Creating a CV is a crucial task for both the candidate and the recruiter. A well-structured and relevant CV can make the difference between getting an interview or being rejected.",
    "NSText3": "We offer personalized coaching sessions for both individual candidates and work teams. The goal? To enhance development, performance, and productivity to achieve organizational success.",
    "NSButton": "Consult Services",
    "ITitulo1": "We are ",
    "ITitulo2": "Leaders in Talent Selection and Management ",
    "ITitulo3": "in the Following Industries",
    "IIndustria1": "Technology and Innovation",
    "IIndustria2": "Finance and Business Management",
    "IIndustria3": "Industry and Production",
    "IIndustria4": "Commerce and Tourism",
    "IIndustria5": "Health",
    "IIndustria6": "Environment and Energy",
    "IIndustria7": "Logistics and Transportation",
    "ETitle1": "They ",
    "ETitle2": "Already Trust ",
    "ETitle3": "Us",
    "NTitle1": "Our ",
    "NTitle2": "Team",
    "NSubtitle": "Professionals specialized in international recruitment.",
    "CF": "Co-Founder",
    "CFA": "Co-Founder",
    "F": "Founder",
    "NBelen": "With a focus on effective communication and innovative selection strategies, Belén optimizes the talent attraction process from conceptualization to onboarding. Her experience in designing clear and engaging messages, managing employer branding, and implementing advanced selection methodologies ensures a positive experience for both the client and the candidate.",
    "NJuan": "With extensive experience in selecting professionals in the technical field. His deep understanding of emerging technologies, specific requirements for IT and engineering roles, and trends in the technical job market allows him to lead a team of selectors who can accurately identify and evaluate the most suitable talents for specialized positions.",
    "NNadia": "With a solid track record in the Spanish market, she connects talent with opportunities that transform companies. An expert in identifying and attracting leaders for middle management and hierarchical positions in the Spanish market. With a deep understanding of the business ecosystem, she masters the keys to executive leadership and strategic management specific to the cultural and professional environment. She combines strategic vision with practical execution to ensure that each selection process not only fills a position but also enhances the growth and competitiveness of your organization.",
    "TBelen": "Leader in Communication and Strategic Selection:",
    "TJuan": "Lead Technical Recruiter",
    "TNadia": "Talent Attraction Specialist - Spanish Market",
    "MTitle1": "Our Global ",
    "MTitle2": "Presence",
    "MText1": "Clients",
    "MText2": "Around the world",
    "MText3": "Candidates",
    "MText4": "In database",
    "MText5": "Spain",
    "MText6": "Mexico",
    "MText7": "Argentina",
    "CTitulo": "Contact Us",
    "CName": "Name",
    "CEmail": "Email",
    "CMessage": "Message",
    "CButton": "Send Message",
    "CSubject": "Subject",
    "CNamePlaceholder": "Enter your name",
    "CEmailPlaceholder": "Enter your email address",
    "CMessagePlaceholder": "Write your message here",
    "CSubjectPlaceholder": "Write the subject of your message",
    "FTitle1": "Global Talents",
    "FTitle2": "Link",
    "FTitle3": "Contact Us",
    "FTitle4": "Follow Us",
    "FText1": "Connecting the best talent between Argentina and Spain",
    "Fitem1": "Home",
    "Fitem2": "About Us",
    "Fitem3": "Contact",
    "Fitem4": "Services",
    "FContacto1": "Buenos Aires, Argentina",
    "FContacto2": "Madrid, Spain"
  }
}