{
  "NavBar": {
    "home": "Inicio",
    "about": "Servicios",
    "contact": "Contacto"
  },
  "HomePage": {
    "title": "¿Querés encontrar tu socio estratégico?",
    "description": "Somos una empresa que se especializa en brindar soluciones estratégicas para negocios. Nuestro equipo de expertos está dedicado a ayudarte a alcanzar tus objetivos y hacer crecer tu negocio.",
    "button": "Conocer más",
    "tituloSecundario": "Somos Who? ",
    "tituloSecundario2": "Consultora Integral",
    "textoSecundario": "Una consultora especializada en atracción de talentos con más de 15 años de experiencia en RRHH.",
    "textoSecundario2": "Utilizamos IA para optimizar el reclutamiento, desde la identificación hasta la evaluación de candidatos, logrando un matching preciso y reduciendo tiempos de contratación.",
    "textoSecundario3": "Mejoramos la eficiencia de reclutamiento y selección, asegurando contrataciones alineadas con la cultura y objetivos de tu empresa.",
    "NSTitle": "Nuestros ",
    "NSTitle2": "servicios",
    "NSTitle01": "Reclutamiento y selección",
    "NSTitle02": "Armado de currículums y perfil de Linkedin",
    "NSTitle03": "Coaching organizacional",
    "NSText1": "Realizamos todo el proceso de búsqueda y selección de talentos. Esto incluye la identificación de los perfiles más adecuados para cada puesto, la evaluación de sus habilidades y competencias hasta la presentación del perfil adecuado a la empresa.",
    "NSText2": "El armado de CV es una tarea crucial tanto para el candidato como para el reclutador. Un CV bien estructurado y relevante puede marcar la diferencia entre conseguir una entrevista o ser rechazado.",
    "NSText3": "Ofrecemos sesiones de coaching personalizado tanto para candidatos de manera individual como para equipos de trabajo. El objetivo? Potenciar el desarrollo, el rendimiento y la productividad para lograr el éxito organizacional.",
    "NSButton": "Consultar servicios",
    "ITitulo1": "Somos ",
    "ITitulo2": "lideres en selección y gestion de talentos ",
    "ITitulo3": "en las siguientes industrias",
    "IIndustria1": "Tecnología e innovación",
    "IIndustria2": "Finanzas y gestíon empresarial",
    "IIndustria3": "Industria y producción",
    "IIndustria4": "Comercio y turismo",
    "IIndustria5": "Salud",
    "IIndustria6": "Medio ambiente y enegía",
    "IIndustria7": "Logística y transporte",
    "ETitle1": "Ellos ",
    "ETitle2": "ya confían ",
    "ETitle3": "en nosotros",
    "NTitle1": "Nuestro ",
    "NTitle2": "equipo",
    "NSubtitle": "Profesionales especializados en reclutamiento internacional",
    "CF": "CO Fundador",
    "CFA": "CO Fundadora",
    "F": "Fundadora",
    "NBelen": "Con un enfoque en la comunicación efectiva y las estrategias de selección innovadoras, Belén logra optimizar el proceso de atracción de talento desde la conceptualización hasta la incorporación. Su experiencia en el diseño de mensajes claros y atractivos, la gestión de la marca empleadora y la implementación de metodologías de selección avanzadas, asegura una experiencia positiva tanto para el cliente como para el candidato.",
    "NJuan": "Con una vasta experiencia en la selección de profesionales del ámbito técnico. Su profundo entendimiento de las tecnologías emergentes, los requisitos específicos de roles IT y de ingeniería, y las tendencias del mercado laboral técnico, le permite liderar un equipo de selctores que podran identificar y evaluar de manera precisa a los talentos más adecuados para posiciones especializadas.",
    "NNadia": "Con una sólida trayectoria en el mercado español, conecta el talento con las oportunidades que transforman empresas. Experta en identificación y captación de líderes para posiciones de mandos medios y perfiles jerárquicos en el mercado español. Con un profundo conocimiento del ecosistema empresarial, domina las claves del liderazgo ejecutivo y la gestión estratégica específicas del entorno cultural y profesional. Combina visión estratégica con ejecución práctica para garantizar que cada proceso de selección no solo cubra una posición, sino que potencie el crecimiento y la competitividad de su organización.",
    "TBelen": "Líder en Comunicación y Selección Estratégica:",
    "TJuan": "Reclutador técnico lider",
    "TNadia": "Especialista en atracción de talento - Mercado Español",
    "MTitle1": "Nuestra presencia ",
    "MTitle2": "global",
    "MText1": "Clientes",
    "MText2": "Alrededor del mundo",
    "MText3": "Candidatos",
    "MText4": "En base de datos",
    "MText5": "España",
    "MText6": "Mexico",
    "MText7": "Argentina",
    "CTitulo": "Contactanos",
    "CName": "Nombre",
    "CEmail": "Correo electrónico",
    "CMessage": "Mensaje",
    "CSubject": "Asunto",
    "CButton": "Enviar",
    "CNamePlaceholder": "Ingresa tu nombre",
    "CEmailPlaceholder": "Ingresa tu correo electrónico",
    "CMessagePlaceholder": "Escribe tu mensaje aquí",
    "CSubjectPlaceholder": "Escribe el asunto de tu mensaje",
    "FTitle1": "Talentos globales",
    "FTitle2": "Enlaces",
    "FTitle3": "Contactanos",
    "FTitle4": "Seguinos",
    "FText1": "Conectando el mejor talento entre Argentina y España",
    "Fitem1": "Inicio",
    "Fitem3": "Contacto",
    "Fitem4": "Servicios",
    "FContacto1": "Buenos Aires, Argentina",
    "FContacto2": "Madrid, España"
  }

}